[
	{
		"id":1,
		"value":"I am worthy of love and kindness."
	},
	{
		"id":2,
		"value":"My life is a reflection of the positive energy I put into the world."
	},
	{
		"id":3,
		"value":"I trust in the process of life and let go of control."
	},
	{
		"id":4,
		"value":"I am a source of inspiration and motivation for others."
	},
	{
		"id":5,
		"value":"I attract abundance into my life with every breath I take."
	},
	{
		"id":6,
		"value":"Today, I choose joy and gratitude."
	},
	{
		"id":7,
		"value":"I am open to receiving the abundance of the universe."
	},
	{
		"id":8,
		"value":"I release all fears and embrace the power within me."
	},
	{
		"id":9,
		"value":"My mind is filled with positive and loving thoughts."
	},
	{
		"id":10,
		"value":"I am a magnet for success and prosperity"
	},
	{
		"id":11,
		"value":"I am surrounded by supportive and uplifting people."
	},
	{
		"id":12,
		"value":"My possibilities are endless, and my potential is limitless."
	},
	{
		"id":13,
		"value":"I am confident, strong, and capable of achieving my goals."
	},
	{
		"id":14,
		"value":"I choose to be kind to myself and others."
	},
	{
		"id":15,
		"value":"Every challenge I face is an opportunity for growth and learning."
	},
	{
		"id":16,
		"value":"I trust the journey, even when I do not understand it."
	},
	{
		"id":17,
		"value":"I am at peace with my past, present, and future."
	},
	{
		"id":18,
		"value":"I radiate confidence, self-respect, and inner harmony."
	},
	{
		"id":19,
		"value":"My life is a constant stream of miracles and blessings."
	},
	{
		"id":20,
		"value":"I am in control of my thoughts, and I choose positivity."
	},
	{
		"id":21,
		"value":"I am aligned with the energy of abundance."
	},
	{
		"id":22,
		"value":"I am deserving of success, happiness, and fulfillment."
	},
	{
		"id":23,
		"value":"I let go of comparison and celebrate my unique qualities."
	},
	{
		"id":24,
		"value":"I am a vessel of love and compassion."
	},
	{
		"id":25,
		"value":"I am creating a life of passion, purpose, and joy."
	},
	{
		"id":26,
		"value":"I release all negativity from my mind and body."
	},
	{
		"id":27,
		"value":"I am grateful for the abundance that flows into my life."
	},
	{
		"id":28,
		"value":"My heart is open to giving and receiving love."
	},
	{
		"id":29,
		"value":"I attract positive experiences by being a positive person."
	},
	{
		"id":30,
		"value":"I am a beacon of light, and my energy is contagious."
	},
	{
		"id":31,
		"value":"I trust the timing of my life."
	},
	{
		"id":32,
		"value":"I am surrounded by opportunities, and I choose to seize them."
	},
	{
		"id":33,
		"value":"I am constantly evolving and improving."
	},
	{
		"id":34,
		"value":"I am the architect of my life, and I build its foundation with love and care."
	},
	{
		"id":35,
		"value":"I release the need for perfection and embrace my authentic self."
	},
	{
		"id":36,
		"value":"I am open to new and exciting possibilities."
	},
	{
		"id":37,
		"value":"I am a powerful creator, and I create the life I desire."
	},
	{
		"id":38,
		"value":"I am resilient and can overcome any obstacle."
	},
	{
		"id":39,
		"value":"I am a unique and valuable person."
	},
	{
		"id":40,
		"value":"I am filled with confidence, and my potential is limitless."
	},
	{
		"id":41,
		"value":"I trust in my ability to achieve my goals."
	},
	{
		"id":42,
		"value":"I am a magnet for miracles, and I am open to receiving them."
	},
	{
		"id":43,
		"value":"I choose to let go of what I can't control and focus on what I can."
	},
	{
		"id":44,
		"value":"I am worthy of all the good things life has to offer."
	},
	{
		"id":45,
		"value":"I am a loving and lovable person."
	},
	{
		"id":46,
		"value":"I attract positivity, and positive things come to me effortlessly."
	},
	{
		"id":47,
		"value":"I release the past and live fully in the present moment."
	},
	{
		"id":48,
		"value":"I am grateful for the lessons of the past and excited for the blessings of the future."
	},
	{
		"id":49,
		"value":"I am constantly learning, growing, and evolving."
	},
	{
		"id":50,
		"value":"I am a beacon of love, and I attract loving relationships into my life."
	}
]